/* eslint-disable no-unused-vars */
import React from "react";
import './term.css'
const Term = () => {
  return (
    <div className="term">
      <h2>Условия сервиса</h2>
      <p>
        Задача организации, в особенности же курс на социально-ориентированный
        национальный проект требует от нас системного анализа модели развития!
        Таким образом, постоянное информационно-техническое обеспечение нашей
        деятельности требует от нас анализа системы масштабного изменения ряда
        параметров! С другой стороны социально-экономическое развитие напрямую
        зависит от всесторонне сбалансированных нововведений?
      </p>
    </div>
  );
};

export default Term;
